[
  "obsidian-latex-suite",
  "quick-latex",
  "remotely-save",
  "obsidian42-brat",
  "jupyter",
  "obsidian-nomnoml-diagram",
  "mermaid-tools",
  "pdf-plus",
  "obsidian-style-settings",
  "calendar",
  "obsidian-git"
]